SND_BUILTIN = "Intégré";
SND_USER = "Personnalisé";
SND_SYSTEM = "Système partagé";
SND_NETWORK = "Réseau partagé";
FMT_BEEPPCT = "%d%% du volume de sortie";
FMT_PERCENT = "%d%%";

APPLE_HEADSET = "Casque avec micro externe intégré";
